/* 
  QMLocalizable.strings
  QMAdSDK

  Created by xusheng on 2025/5/15.
 
*/
// 葡萄牙

"view_now_button" = "Ver agora";
"skip_button" = "Pular";
"install_button" = "Instalar";
"download_button" = "Baixar";
"downloading_status" = "Baixando";
"allow_install_alert" = "Permitir instalar o aplicativo";
"replay_button" = "Reproduzir novamente";
"retry_button" = "Tentar novamente";
"close_button" = "Fechar";
"refresh_button" = "Atualizar";
"view_action" = "Visualizar";
"just_now_time" = "Agora mesmo";
"learn_more_link" = "Saiba mais";

